HELLO_TEXT = "Тут текст для прив. сообщения"
TEXT_CHANGE_PHONE = "Тут текст для смены телефона"
MENU_TEXT = "Тут текст для главного меню"
PROFILE_TEXT = 'текст для личного кабинета\n «На вашем счету Х бонусов»'
STORY_TEXT = 'ТУТ текст для истории заказов'
CATEGORIES_TEXT = {'Боба': "текст для бобы",
                   'Йогурт': "текст для Йогурта",
                   'Кофе': "текст для Кофе",
                   'Лактис': "текст для Лактис",
                   'Простой чай': "текст для Простой",
                   'Фруктовый': "текст для Фруктовый",
                   'Чиззо': "текст для чиззо"}


def CONTACT_TEXT(chat_id):
    return 'Текст для контактов'
